[
    "Hope the offlane shrine gets nerfed to the ground",
    "Nvm euro pubs made me descend into picking monkey king and going 5-20 every game gg",
    "Pretty hyped to play some nice euro pubs tomorrow 🇩🇰",
    "🐸",
    "RT @SumaaaaiL: https://t.co/9qGmLwpRGc",
    "RT @EvilGeniuses: Our boy @Arteezy has made it to the Final Four of the @ESPN_Esports player bracket! Vote for him to move on here:  https:…",
    "The only one who can beat me is me anime shit right there",
    "RT @ESPN_Esports: A spot in the final four of the #ESPNEsports64 is on the line. Will it be @FalleNCS or @Arteezy? You decide... https://t.…",
    "RT @ESPN_Esports: #ESPNEsports64 LoL's Smeb or Dota 2's @Arteezy -- who will move one step closer to the title? Vote! https://t.co/wBw9HI98…",
    "'Slippers not available at the side shop' is this a joke",
    "RT @Kingrdxd: Valve will pay for only 6 ppl, but bigger teams can pay for the coach, manager and subs. that's not fair @DOTA2",
    "Anyone else feel like some mouse/keyboard clicks aren't registering throughout the game",
    "RT @MoonMeanderated: Current state of NADota Pubs https://t.co/qbceVcz5W3",
    "More Life",
    "Kill a wave and no lvl 2 gg sick",
    "RT @ESPN_Esports: #ESPNEsports64 VOTE: Who is your favorite ? @Arteezy from Dota 2 (7) or CS:GO's @ZeusCS_GO (10)? https://t.co/wBw9HI984i",
    "Patiently waiting for PMS to only be purchasable after 3 min and an abaddon armor nerf ty God bless",
    "My boy mason",
    "Just watched right now, wrong then and I'm mega triggered, where's the God damn closure man GGgGgGg fuck zai",
    "RT @MonsterGaming: RT if #2EZ4RTZ https://t.co/LQ5nG06I1b",
    "@BeyondTheSummit is there a spot for me guys I wanna play fibbage / drawful",
    "Lost 350 MMR on my smurf in two days nice",
    "Aghs centaur 👌👌👌👌👌👌👌👌👌😁😁😁😁😁😂😂😂😂🤣🤣",
    "Streaming on the new @AMDRyzen https://t.co/aHvoUpcnd4 https://t.co/v3shbhTXb0",
    "Currently in a solo q game against ccnc and 747+zfreek in a party with 5ks on my team",
    "RT @1437x: I love @KBBQDotA's contribution to the panel. Well spoken, and having someone who understands the Chinese scene and translate it…",
    "RT @EvilGeniuses: Happy Saturday. Here's an @Arteezy Rampage, just because we love you. https://t.co/pwPpFCiIoH https://t.co/fcNRGQhFjy",
    "https://t.co/aHvoUpcnd4",
    "RT @1437x: Really enjoying the face cam feature(Follows the player whose hero is selected). Hope to see more of this in the future.",
    "like what is even happening, for a week mm is fine/cant complain then it just becomes some 4 min queue into -39 teaming with 3ks GG",
    "Wings = Gods",
    "how is an 8300 in the game and the highest on the other team is 5900 wtf is this",
    "ICH BIN BLESSED",
    "RT @ItsAdamFerguson: With the homies. @TwitchVancouver @Arteezy @ConradJanzen @DerekHowe @chrono_pandaego https://t.co/pS5cl44NEn",
    "Shout out to the  peeps that greeted me at the exp bar, was a good time",
    "Blackbeard the boss man..",
    "RT @chrono_pandaego: Playing in a 2v2 @ForHonorGame tournament with @Arteezy. We made it out of the first round boys.https://t.co/2gChx1H2…",
    "RT @XFINITY: Our hearts #bleedblue for @arteezy, @RyanTowey, @KBradJStorm and all the @EvilGeniuses. #HappyValentinesDay from the boyz!💙 ht…",
    "peacekeeper guardbreak literally does 1 bar GG overnerfed",
    "CoolCat https://t.co/TZAZ5wQMPj",
    "Thx for 400k twitch followers o_O",
    "patiently waiting for for honor",
    "@BigSean the boss",
    "Just woke up xddddddd",
    "No Favors",
    "oversleeping is the worst man",
    "@ALOHAD4NCE whats your playlist",
    "R a r e https://t.co/4MonBVyKuE",
    "im not sure im capable of playing with 4ks on my team that have no idea how to ward or move can valve fix this shit",
    "havent played a 7k+ game i ntwo days ama guys HaHAHA",
    "https://t.co/aHvoUpcnd4",
    "is gg",
    "go pasha go",
    "RT @zai_2002: Me and @Arteezy received this from the infamous creator of your favourite track.Follow @ https://t.co/MZTcTN6ST4 &amp; https://t…",
    "Still in Queue: Volume II coming out soon boysh",
    "@ForHonorGame hello sirs, how does one get a beta key on pc",
    "i pick ashe i arrow is gg",
    "useast is acutally the worst god damn server ive ever seen GG",
    "Ye I haven't missed dreaming while jetlagged, I am lit rn",
    "@British_Airways hello, I haven't received any information on the whereabouts of my baggage in over 12 hours",
    "also that stupid pull to tower radiant t2 bottom and pull to dire t2 bottom. plz mr frog",
    "hopefully pulling neuts with rubick/pudge gets removed next patch",
    "502 Come Up",
    "Fkn done https://t.co/q01lFnSdy1",
    "Ready to go lads https://t.co/evQIGA9KFL",
    "Test",
    "@MoonMeanderated where u at",
    "alright im in low priority im just reporting everyone on sight you're all going down with me",
    "its dota2 related since i can still tab during the pre-game, type during pre-game etc. just as soon as i load in i cant open my shop etc",
    "my keyboard doesnt work at the start of the game (after you load in from the VS screen) until i tab, anyone know whats happening here",
    "RT @coL_Beef: This is your fault, Artour @Arteezy https://t.co/1an0viWQVX",
    "Trust the game",
    "Bounce back",
    "How come that bottom large camp on Dire can be pulled to the lane, pls nerf Mr. Frog",
    "RT @Hisense_USA: #Gaming &amp; #Hisense tech, the perfect match. That's why we're thrilled to announce that we are the official TV of @EvilGeni…",
    "anyone know why i cant watch this replay from royal arena match id 2891913151",
    "RT @PieLieDieDota: if you pick ember and build veil blade mail dont think ur fucking cool when u triple spirit in OK",
    "i missed the countdown yesterday cause i went downstairs to pick up pizza, but damn it was some good pizza wew",
    "The boy",
    "fuc kcrit https://t.co/aHvoUpcnd4",
    "paige is bae",
    "obligatory nerf sd luna please icefrog",
    "i was just kidding guys relax..",
    "Merry Christmas",
    "is witcher 3 a chill game",
    "RT @EvilGeniuses: Last minute gift idea? ❄️ Order an EG @NEEDforSEAT over the holidays &amp; we'll toss in a player jersey of your choice: http…",
    "RT @EvilGeniuses: It's looking like a Blue Christmas. EG Dota will undergo no roster changes heading into next season, with Fear remaining…",
    "Scorpion is a dope show",
    "RT @EvilGeniuses: A great note to end 2016 and start off a new patch. EG have taken China Top in a clean 4-0 sweep. https://t.co/DW1X4JedK4",
    "RT @FearDotA: give me back my level up abilities hotkey back",
    "Please give us an option to remove inventories in scoreboard, my fps drops like 50 and it blocks half my screen",
    "END",
    "Just wish I didn't have to look at the bottom of my screen for longer than a second to look at my own mana or skill cd's..",
    "PogChamp",
    "RT @EvilGeniuses: Another tournament favorite dispatched. Will this be the EG Major? #BleedBlue https://t.co/Gg8cj2tGld",
    "Spartan the Boss",
    "RT @MonsterGaming: READ: 1v1 with @EvilGeniuses' @Arteezy at the #BostonMajor ➡️ https://t.co/BPtj6jr198 https://t.co/l4BxqEFMHh",
    "Why am I getting in games with 4k ppl as an 8k Wdf?",
    "Ich bin blessed",
    "Goonsh",
    "I'm not streaming the episode tonight, in Boston -_-",
    "@Greekgodx you're a legend",
    "Does anyone know how to transfer saved scratch item builds from my main to my smurf (the file in /itembuilds is dif… https://t.co/mWTbzJDejW",
    "Fuck universe",
    "https://t.co/x19Cjmgm5R two games",
    "https://t.co/WxurQRI20G",
    "End",
    "RT @EvilGeniuses: It's not just COD today, @Arteezy subs can enjoy another compilation of (interesting?) highlights, right on Twitch: https…",
    "Ramzes doto 666",
    "Ggs OG https://t.co/CtnIWpWyfK",
    "The boy",
    "Views from the 6",
    "Shadow fan here",
    "McGregor the boss",
    "Bo1 🔚",
    "https://t.co/8GqVP0Wm83",
    "🔚",
    "RT @EvilGeniuses: Arteezy Subs! Check out the Uploads section for Stream Highlights, right on Twitch: https://t.co/Iob8kdCxKV For everyone…",
    "RT @SilverMoonya: Generation of Miracles or 9K Boys https://t.co/H7tRT5X9dg",
    "RT @w33haa: I miss the hp numbers, wish we could get them back somehow..",
    "RT @UniverseDota: https://t.co/dO02CG6T53",
    "House is under attack by trick or treaters",
    "S/o to @deathnekotifa for my sick offline twitch photo.. Thx for the pg. 13 censoring xD https://t.co/kVKte90IlD",
    "Tweet https://t.co/aE17Ull8a5",
    "i just queued into a game with 8 peruvians out of 10 guys needless to say it was a nightmare containing level 1 rosh and 0-10 huskar at 5min",
    "i got bits guys wat the fuk?",
    "https://t.co/aHvoUpcnd4 ill try today i believe",
    "They was hatin' on me then and they hatin' nowShe was playing with me then but she waitin' now",
    "https://t.co/aHvoUpcnd4",
    "Sneakin",
    "https://t.co/4RBTU1DXvu",
    "https://t.co/MovgZxnd0i",
    "Ragnar Lothbrok",
    "https://t.co/54SgIS2Phi",
    "RT @Zvangi: @Arteezy i just deleted dota",
    "has anyone found out how to remove the numbers and the status bars",
    "RT @EvilGeniuses: Evil Geniuses has been invited to compete at The Boston Major. https://t.co/aOhns6KPB3",
    "3 kills in 19minutes thats league eh",
    "give me the ability to hide these red/white numbers along with the stunned bar please thank you!!",
    "https://t.co/Lbt3UfbfZN",
    "FUCK KOTL",
    "https://t.co/8b58gGfv9Y",
    "https://t.co/aHvoUpcnd4",
    "Some of these changes make me think.",
    "anyone see the stun range of nyx aghs with lens LUL great hero",
    "what is aui on right now why isnt he morphing agility after stunning",
    "How come I sleep five hours one day and then 14hrs the next",
    "RT @SumaaaaiL: can someone host a tournament in europe i cant take RMM in NA anymore",
    "https://t.co/yrOdv110gn",
    "Wew nvm",
    "Anyone got wings newbee vods",
    "RT @steenabby: oyster fiends @MoonMeanderated @Arteezy @ConradJanzen https://t.co/S3OPM7p6cM",
    "RT @MoonMeanderated: https://t.co/OwswExnGjc",
    "Are there vods for wings vs ig",
    "wheres the wings game",
    "@masondota https://t.co/O5RjH5vysU",
    "RT @Aui_2000: https://t.co/IJRGFCTguB",
    "wait is it call of duty night tonight lads",
    "im done with valve",
    "guys come on ive got to hit the gym i knwo fUCK off",
    "watching true sight epi maybe some eg boys will join along eta 15min https://t.co/aHvoUptYBE",
    "https://t.co/aHvoUpcnd4 true sight viewing party / soloq",
    "nvm :o dont mind me i just have no internet and nothing to do",
    "tinker most useless hero in dota + matumba chan god",
    "fn god",
    "MAN MY INTERNET IS CONSTANTLY GOING OUT",
    "what are the servers for this np series",
    "i am being storm'd on gg internet thx for watching",
    "RT @deathnekotifa: HEY YOU GUYS CAN BUY THE SHIRT I MADE FOR RTZ NOW &lt;3 @EvilGeniuses @Arteezy tweet at me your shirts plz https://t.co/jpD…",
    "whens it gonna start being cool to try hard in pubs",
    "vp liquid is off to a great start",
    "RT @EvilGeniuses: Another round calls for a new design - Round 3 Boys available now: https://t.co/oA4Uih2X2F https://t.co/8yBHi28y9e",
    "wish i lived in toronto or montreal so i could spam euro pubs",
    "RT @erzataufik: @Arteezy dota_disable_stun_bar &lt;true/false&gt;",
    "how do you disable this stunned status bar",
    "Happy bday Charles &lt;3 @CharlieYang",
    "RT @EvilGeniuses: EG returns to The Summit.We'll be back at the BTS house in November to posthumously defend our Season 4 title. https://…",
    "https://t.co/0yeY975Z41",
    "https://t.co/h42mciYD2x",
    "whos responsible for ruining na pubs",
    "is there a way to record an individuals heat map in dota",
    "&lt;6500 AVG GAMES IN NA ARE SO UNBEARABLY BAD",
    "please giff the anime antimage",
    "https://t.co/4moiSTZW4Q",
    "alright nel?",
    "@ixmike88 bring back nel",
    "Pump it up",
    "Single elim",
    "AGAFAGSGDCAJAJAJANDVDCDAFA",
    "RT @SumaaaaiL: Feels good ;)",
    "RT @UniverseDota: Get busy living, or get busy dying. https://t.co/JaTdV95aE9",
    "Nice, thx to Mdl staff and @GodBlessMali for a smooth event. Off to a great start",
    "Pump it up",
    "Third time mdl finalist ayy",
    "RT @Kar_Waii: @Arteezy https://t.co/xEz7GnN8sU",
    "Sick pounce honestly Gg",
    "Daiki Aomine",
    "Pump it up",
    "Pump it up",
    "Mali got lucky in addition",
    "Played badminton first time in five years my God I am so tired",
    "RT @UniverseDota: Massages and badminton",
    "Pump it up",
    "Landed in xiamen woo",
    "@Battlerite help I bought 10 chests and the payment went through but no chests",
    "RT @Peterpandam: Hey @Arteezy do u like my new shirt ? https://t.co/3T6woPTPIM",
    "Big tymin*",
    "RT @Arteezy: Dota is life",
    "RT @Peterpandam: Successful go-kart outing with the boys https://t.co/SrRNxZAjyn",
    "Done streaming thanks for watching, Internet momentarily went out",
    "Is it time for some wine tasting at the airport lads",
    "RT @MSSDota: Liquid.Bulba https://t.co/6HjEiWTxNq",
    "Tobio Kageyama",
    "https://t.co/TcX7mv0cSx",
    "I hit threes off balance",
    "https://t.co/0yeY975Z41",
    "We r getting it",
    "https://t.co/CLM9fvLrXA",
    "RT @EvilGeniuses: Day two: EG's new @DOTA2 roster revealed. See the full line-up: https://t.co/cKQ3y0101E https://t.co/4nkI08fZcr",
    "Bless up",
    "Dota is life",
    "https://t.co/hUw95DzHTJ",
    "https://t.co/0yeY975Z41",
    "how do i get this lMAO idk what i tweeted before https://t.co/hli2boJlzC",
    "🤔",
    "anyone know what the natural DPI for a deathadder 2013 is (before you install any drivers from razer synapse and have the ability to change)",
    "Streaming in one hour on new pc",
    "Pc has arrived,  secret will be in my heart now https://t.co/1jS5UfBIvt",
    "RT @Rogue_TviQuE: @Arteezy BLYAT",
    "FedEx is great still no pc, supposed to be here on Saturday lul!! @FedExHelp",
    "FedEx is triggering me",
    "Should I stream on my shitty pc or wait for my new one..",
    "Hello",
    "RT @TeacherChann: @Cr1tdota lul hahahahahah https://t.co/fGr0HBgDdC",
    "RT @alina_gontier: @Arteezy 😢 http://t.co/WPgmq4MWGK",
    "RT @zai_2002: @Arteezy https://t.co/u7uKvezFSV",
    "FUCK crit",
    "8.5/10",
    "RT @Cr1tdota: 50k thanks guys",
    "https://t.co/D0q76fSmhp",
    "How's Air France economy not have an outlet or USB to charge stuff wtf",
    "RT @UniverseDota: Secret universe",
    "https://t.co/JYhJAIW8AZ",
    "Alright I'm officially quitting overwatch I fiended tourny games and went from 62-71 in two days too addicting Pce genji",
    "Haha lol just kidding.",
    "https://t.co/uIpSsepDZJ",
    "https://t.co/qzhW19sKgS",
    "Amazing",
    "RT @steenabby: Drinking with the boyssss 🍻@MoonMeanderated @Arteezy https://t.co/8CXZVPr1JS",
    "https://t.co/cLqYYwUcQL",
    "@MoonMeanderated pour one out",
    "Currently stuck in traffic in a full bus with no ac get me the fuck out",
    "Nevermind my boy is just keeping me safe from flies https://t.co/4rmg0rvWDp",
    "This guy was watching me sleep https://t.co/p3EAGVVfGk",
    "25 min flight guys",
    "https://t.co/a64FBUGx7k",
    "https://t.co/wCAixcCNAa",
    "https://t.co/Bj9GkgwJ4p",
    "Grats wings. faith bians a God damn boss",
    "Life",
    "RT @Blitz_DotA: Just lost credit card roulette at john howies kill me",
    "Faith_bian",
    "Good luck to my friends in the tournament still. nothing really to say except I'm sad",
    "RT @TheMaelk: Took a picture.. For the boys. https://t.co/5Vx9VBFqc1",
    "Ay",
    "Can bulba stop signing me up for Indian dating websites",
    "Ryūjin no ken o kurae!",
    "Aui Chan",
    "LULBA https://t.co/2MTZcY2BRR",
    "RT @BuLbaDotA: Fail https://t.co/63De2tcMdX",
    "Dank",
    "🐸",
    "It's high noon",
    "https://t.co/GSqC3dXJJT",
    "2nd place :( https://t.co/lfoXSD8Y4f",
    "https://t.co/D5gma4m5zT",
    "Test",
    "Gg Navi wp",
    "Just a Moment",
    "Tuscan leather",
    "Tidehunter https://t.co/0m7VFXZFA6",
    "https://t.co/biQnyGVcUj nice nice",
    "Alright k I'm out of control sorry",
    "https://t.co/rdjFGSC33k",
    "https://t.co/xKJfaCVKCj",
    "https://t.co/GI8Sa9r4G2",
    "https://t.co/U7JW61u8qc",
    "https://t.co/bub3FHUsPR",
    "https://t.co/OAlP0MwHBc",
    "https://t.co/jQsOafkPgP",
    "https://t.co/e9WBhy9n8L",
    "https://t.co/POTVd1qnMf",
    "What's the Starladder pc password guys in stuck here https://t.co/974X9mp4Sl",
    "Auicchi",
    "ROLL OUT",
    "Opposite of comfortable I must say, 8 people plus two bags qyyyyyyy https://t.co/Tj0a92CN0o",
    "The goon squad has rented a limo for our six hour drive #roadtostarladder https://t.co/Wbm78M2ma1",
    "Possibly missing Starladder and hours of scrim time cause of @SouthwestAir really disappointed",
    "RT @EternaLEnVy1991: Might drive to star ladder we ride together we die together",
    "Where's my flight guys",
    "I drank a 1.2k calorie milkshake from Dennys then I ate a big mac meal what's life",
    "Aight is it time for some 4 am McDonalds run",
    "Man shut up fear",
    "Four head",
    "https://t.co/a7G6LSs5e7",
    "11:11 You have been banned from this room. hello bts?",
    "streaming https://t.co/a7G6LSaumz",
    "Great Sf buff Thank you",
    "https://t.co/a7G6LSs5e7 just playin some dotes",
    "it aint about what you cop, its about what you keep",
    "i binged master of none in one night now im sad its over",
    "Auf Mir",
    "Days in the East",
    "https://t.co/rqB0EIo4x3",
    "RT @daryyyyyll: Belated Happy Birthday/9k mmr and GL at TI6 @Arteezy!!! It's lit xdd 🔥😊🔥 https://t.co/WC5u0ZcL6B",
    "attention: charlie is ranked 53 in overwatch while i am 56. thank you.",
    "RT @kobebryant: Unbelievable retirement gift from my man Snoop today #KB20 https://t.co/vTATznwnKc",
    "this is all blitzs fault he keeps playing genji",
    "losing ranks in overwatch is so depressing",
    "is there a way to watch nanyang ingame without lag i remember i used to able to watch china games without any lag now its just always laggy",
    "The King in the North",
    "https://t.co/4moiSTZW4Q",
    "RT @OverwatchTXT: https://t.co/19Sa1BauNI",
    "alright ive won every game with tracer on ranked on attack and lost every defense i need a defense hero",
    "overwatch has ruined my dota",
    "i am tracer",
    "Once again its lit",
    "It's lit guys",
    "tracers so fun",
    "Thank you for the birthday wishes",
    "got the INVOEKR WOGHOHSAO",
    "3 gold rikis 0 invokers lvl 1500 kill me",
    "Special shoutout to the boys from @oneplus for hooking me up with a OP 3 with my name engraved on the back! https://t.co/XnAP0GxzN8",
    "Blitz is the worst mercy I've ever seen",
    "Best mccree in Europe honestly",
    "Yay https://t.co/fbUJtxF2oc",
    "RT @ClayCausin: Look at that Cutie with his fresh cut @Arteezy @teamsecret https://t.co/NYaEl2vham",
    "https://t.co/nOvg65ZEyr",
    "Lvl 1200 and no invoker I'm so angry",
    "https://t.co/UdOh4I2z4q",
    "Zaicchiiiii",
    "Shoutout to aui Chan and theeban Chan",
    "RT @BuLbaDotA: thanks to @1437x and @Aui_2000 for coaching us. we owe a lot to their help",
    "Feels nice to have earned the invite",
    "For the boys",
    "Empire vs Secret",
    "For the boys",
    "What the hell is going on in the UK",
    "My dota lvl is 2 now what the hell happened to my heart I'm a tango now",
    "Puppey kemal and envy got invoker I'm triggered",
    "Give invoker pls",
    "https://t.co/nOvg65ZEyr back",
    "RT @NVIDIAGeForce: EU open qualifiers done, we have a few days to Boot Camp with @teamsecret  before the Regional Qualifiers. #Dota2 https:…",
    "It's a dirty game",
    "Yay",
    "Russian smurfers..",
    "Kappa",
    "DRINKING BOYS",
    "ty @zAAzCSGO https://t.co/ddK4PBqYUV",
    "I'm sorry everyone",
    "Thx for 200k love u all",
    "Where the food at",
    "Biggaveli",
    "On some DMX shit",
    "God Bless",
    "@ktreenamae happy birthday!",
    "Top Boy",
    "@FearDotA hey Harvey",
    "I see u fam https://t.co/GI1lu35vnn",
    "Axmo is so bad",
    "RT @zai_2002: when they ask how big https://t.co/2yjEunT8j8",
    "U with me?",
    "Look at crits recent games he's ddosing servers for sure",
    "It's lit",
    "KP. Zaicchi!!!",
    "Randoming in ranked solo is the worst",
    "https://t.co/MM3COnITiq",
    "https://t.co/EZ8SenK5gR",
    "remove river vials",
    "RT @Miracle_Dota2: @Arteezy Damn Daniel https://t.co/7K9uTa3gQR",
    "https://t.co/9LQFr96XBI",
    "Thanks for the smoothly run event @epicentergg",
    "K",
    "Alright",
    "RT @AfterLifeDota2: With best offlaners in world https://t.co/sjIPHCid8t",
    "bring back the stable updates rather than a random cliche change intended to make him even more of a one-button-wonder",
    "remove aghs from sf and give him one more armor and then hes a hero.",
    "whens sf going to be viable instead of cheesy moron heroes like alchemist and doom",
    "Was referring to the ability to subscribe/partnership and not my actual twitch channel",
    "Thank you to the dudes that subbed to my twitch channel, unfortunately it is going to be removed soon rip rtzW",
    "RT @CharlieCYang: My last five. Check mail for packages.I cannot thank @alicexz enough for making and framing these for me. https://t.co/…",
    "go blitzcchi!",
    "Fearcchi",
    "zaicchi!!",
    "blitzcchi !!",
    "back  https://t.co/xebG3aMiXk",
    "FEARCCHI STOP FLAMING ME",
    "Nvm I'm Kuroko and Jacky Mao is Kagami",
    "Scandals Def one of the best mids just like 2013",
    "Kagami Taiga",
    "It's lit",
    "Views",
    "Aomine Daiki",
    "RT @Cr1tdota: No danish bears in regional is a joke",
    "What happened guys just woke up",
    "Hope invoker gets buffed next patch!",
    "I actually stopped reading after I read the scan thing BRB afk",
    "Triggered",
    "Pie is a boss",
    "RT @TheMaelk: Manila after party https://t.co/qpRA97B0Wr",
    "RT @UniverseDota: https://t.co/DzVDweSZQC",
    "RT @teamsecret: Know Yourself. Thanks again Athena! https://t.co/mSELQiiSHg",
    "NotLikeThis https://t.co/nCLqFE1ESd",
    "https://t.co/ORRVxigvdL",
    "Positive vibes",
    "Shoutout to the crowd and sorry for the bad plays. will work harder.",
    "https://t.co/FqNTrb3uxr",
    "https://t.co/y1K6AQXJuy",
    "I'm typing the steam guard code and it's saying incorrect while it's clearly not help",
    "Does steam guard authorization work",
    "RT @EternaLEnVy1991: I want to be a bear http://t.co/RC3Uogv8Lx",
    "Balut sounds like quite the intriguing delicacy",
    "RT @CLEMENTINATOR: Oysterboy https://t.co/WriO0R1MYf",
    "MingLee https://t.co/Ei802sAUXQ",
    "It's lit",
    "Business class life https://t.co/b0TwrBcGC5",
    "It's lit",
    "I was like nah sorry man I only socialize with the crew and the gang",
    "Boy better know",
    "Ultralight Beam",
    "Man",
    "Envy is assassinating my mmr",
    "Hiring mmr assassins for miracle",
    "Kano",
    "Thanks for the memories Kobe",
    "Rofl reddit",
    "Were back guys https://t.co/BknxIYxcH3",
    "Nevermind fuck dota https://t.co/6PU26qkHmb",
    "Dota is life",
    "IT'S NOT LIT",
    "LOST",
    "Help",
    "Lorne Malvo",
    "@drleviharrison hey I emailed you on the email listed on your youtube,  check it out if you can thanks",
    "It's Lit",
    "Pop Style",
    "Let It All Out Of You",
    "STFU FEAR",
    "RT @ritsudota: @FearDotA https://t.co/ENuiWcpkvY",
    "Yeah.",
    "The avg mmr is like 1k lower than it used to be when it was ap great stuff",
    "Not playing dota is so hard",
    "RT @the_evany: Happy Birthday @s4dota !! #throwback #ESLOneNY 😎🍰☀️ https://t.co/Kwolu0xWQs",
    "Not playing pubs till ap I believe",
    "Blackwake looks pretty damn fun",
    "It's shutdown",
    "https://t.co/x19Cjmgm5R two games or something",
    "MDL season 1 trophy guys https://t.co/sgVQIjzoRM",
    "Which celebrity girls do I follow",
    "I'm verified guys",
    "Gg 3 am Internet maintenance",
    "RT @Resolut1on_: MingLee @Arteezy ? https://t.co/Ddb9mQyw9L",
    "So many games to watch nice",
    "RT @zai_2002: @Arteezy Dont forget me While im away",
    "Sorry that tweet was very insensitive her e a MingLee https://t.co/akudIwbpbd",
    "LMFAO reddit posters are so stupid",
    "Fn is such a boss",
    "I missed this guy https://t.co/K9hdomoFcy",
    "MingLee",
    "Who do you love https://t.co/3rNUrhBrJO",
    "Don't get lost in the sauce",
    "RT @TheMaelk: @FollowEGM Best analyst https://t.co/VKf2C94Zlw",
    "RT @TheMaelk: @Arteezy MingRee? https://t.co/DkGdbpAcna",
    "RT @FollowEGM: Nexon Champion https://t.co/uq4Pqui3WE",
    "MingLee https://t.co/eC4lhiecSR",
    "8700 to 8100 Gg",
    "Thanks for the nice words and motivation,  I will try my best.",
    "Empire.Bulba",
    "RT @500px: A young hedgehog at the edge of a pond. Photo by Jan Dolfing: https://t.co/n5OBGZAwfq #WildlifeWednesday https://t.co/6Rfx8HWUes",
    "RT @iceiceicedota: Please remove neutral spawn box and Tower attack range!!!",
    "https://t.co/jd9NxU0QwV",
    "Luggage = lost Gg",
    "Infinite",
    "Life is the longest thing you'll ever do.",
    "Swear on me mum",
    "It's lit",
    "Mvp deserve it gg",
    "Skepta -  Reflecting",
    "2 am gaming it's lit",
    "The light went out in the washroom guys I can't see anything",
    "RT @Blitz_DotA: Room service guy comes in @Arteezy lying in bed with me says ' ya we gay we getting it' rofl",
    "RT @CharlieCYang: \"I'm like Ray J, I hit it first.\" -@Arteezy",
    "Madness",
    "RuleFive https://t.co/h4iiWtmPUG",
    "RT @Cr1tdota: BabyRage https://t.co/xLgcLG5Zdq",
    "MingLee https://t.co/gXvw2mQuRE",
    "@PIPeJTV give fiend https://t.co/yLRsnkK1Sp",
    "MingRee https://t.co/OeIjK5oiRX",
    "Ladies Hit Squad",
    "@Cr1tdota https://t.co/LiLlA2ZXYv",
    "Beer and coffee",
    "Ye son",
    "Someone tell moon to stfu",
    "RT @Skepta: We can ALL win, there doesn't have to be a loser.",
    "Post major pubs are always so clowny and worthless to learn from Gg",
    "It's my life",
    "Going Rogue in DZ is some fun shit honestly",
    "Ni Hao",
    "Sorry",
    "Were good lads",
    "I'm trying to play some Tom Clancy the division and steam won't process my order GG",
    "https://t.co/x19Cjmgm5R",
    "XD",
    "Jk love Jacky",
    "FUCK Jacky",
    "MINGLEE",
    "RT @EvilGeniuses: The return. https://t.co/80WdN9hQhv https://t.co/rIsmvUzhMf",
    "Jacky",
    "I am home",
    "Damn Daniel",
    "Blitz is shit",
    "MingLee https://t.co/7Sk1xWncCt",
    "Jacky is a God",
    "@EternaLEnVy1991 slay them!!!",
    "Gg thanks for the support gl secret and liquid",
    "Let's do it.  Xd",
    "Let It All Out Of You",
    "The Dead",
    "Let It All Out Of You",
    "Life of Pablo",
    "That's not me",
    "LET IT ALL OUT OF YOU",
    "Let It All Out Of You",
    "Everyone just spams their fucking mic in Chinese pubs and doesn't even play",
    "3 handsome men https://t.co/jJt5EJiTWr",
    "RT @FearDotA: https://t.co/011LBNI9LE",
    "Naaaa",
    "Back at it with the white vans",
    "GG",
    "Blitz is good and egm is nice!",
    "Blitz is shit",
    "Watch the throne",
    "Man don't care",
    "That's not me",
    "Believe I just lost 100mmr in two hours Ggwp",
    "Undead",
    "Them boys a handful",
    "China pubs are more clowny than NA I think",
    "Dota 2",
    "10 Bands",
    "Know Yourself",
    "Comeback Season",
    "Haha",
    "Anyone got boxing gloves here",
    "Can someone make Mafia TD for dota2",
    "@Cr1tdota rofl following Kim Kardashian u srs",
    "God bless valve",
    "RT @MoonMeanderated: Guys please stop complaining on twitter about China. China is #1 China is the best! LONG LIVE CHINA!!!!",
    "60hz GgWp",
    "That's not me",
    "Universe has the worst shower music ever",
    "Keep it simple",
    "Just cause there is a goalie doesn't mean you can't score",
    "Where's my team",
    "@MoonMeanderated this sux https://t.co/U46eYe6xKe",
    "RT @EvilGeniuses: Hungry for another EG Halo win at Columbus today?Got it.40% off any XL or L pizza w/ code \"PAPAGG\" at checkout!https:/…",
    "Where's my game",
    "Happy bday fear!!! #dad @FearDotA https://t.co/S1fGZupRvj",
    "Stop the War of Omni and OD! Stop picking them ty",
    "Na mm is full of morons",
    "https://t.co/x19Cjmgm5R",
    "NVM GUYS ALL PICK WITH OD AND OMNI BANNED",
    "High mmr players queue rd use/usw",
    "https://t.co/zPR87iMOfv",
    "https://t.co/feaKCC67Hl",
    "RT @the_evany: I’m not even sure where to start with this. I guess a timeline is the way to go. *Disclaimer* This has (cont) https://t.co/c…",
    "I am also going crazy",
    "Yeah",
    "@AAAAAAAAASSBAHAHAJAJJ",
    "@EpheyDota thx 4 rt..._.",
    "https://t.co/x19Cjmgm5R",
    "https://t.co/tlJBNK0bXG",
    "Kobe man.. What a legend",
    "I've created a monster",
    "Yall never gonna finish Drake",
    "RT @MoonMeanderated: Europoors get mad when I tell them the truth about their region. 4Head https://t.co/sNAgwTtoQy",
    "Also why the fuck does spirit siphon still go through magic immune what kind of bullshit is that",
    "TLOP lived up to the hype what a dope album",
    "Where do u buy air Jordan ovos",
    "Teacher told me I'm a side man, I told her to remember me",
    "Young Ragnar",
    "@Cr1tdota man shut up",
    "Can you people stop theory crafting in my games Thanks llolok",
    "Doom mek blink force into greaves",
    "Gyro null talisman lvl 1",
    "Up and down on a Wednesday",
    "@ArchonMoo fuck u",
    "Same Shit Different Day",
    "https://t.co/x19Cjmgm5R",
    "Bulba sends his regards",
    "XO Appleton",
    "Fam",
    "Arc Warden",
    "XD",
    "8ks been real",
    "https://t.co/x19Cjmgm5R",
    "Haha suh dude",
    "Suh dude https://t.co/aHvoUpcnd4 in 30 or less",
    "Suhhhhh dude",
    "I've got a huge blister on my foot that I just popped and puss went everywhere o my God",
    "Suh dude",
    "RT @CharlieCYang: LMFAO https://t.co/Zs0FWWhFZ5",
    "I'm so excited for views and wave",
    "Looking for revenge",
    "Please baby no more parties in LA",
    "Fuck s4",
    "Hotkey problems sorry..",
    "WEC 2014",
    "https://t.co/PGYaM1pyEs",
    "We finna invade China servers boys USA USA USA",
    "Gg",
    "Scary",
    "MDL IS SCAMAZ",
    "SCAMAZ",
    "RT @XiiTuzi: WutFace @Arteezy https://t.co/XvXHA4E3PO",
    "Flying to China from Vancouver is actually so fun wish every flight was like this",
    "Man don't care",
    "Mali forgot his roots",
    "14hr flight ggwp",
    "Baby",
    "https://t.co/HNUq2RNgE3 playing till my flight at 9am lolz",
    "Actually hyped for ratchet and clank that was a dope game back in the day",
    "What you need",
    "Seduction",
    "RT @kobebryant: Lesson 2: Be Courageous. 4-4-68 holds special significance to me. #HeroVillain #BringYourGame #Kobe11 https://t.co/5tS1aeOI…",
    "The Warning",
    "FUCK",
    "I am streaming",
    "Top Kek",
    "Diablo time boys",
    "Mint tea is the shit",
    "RT @zai_2002: WEEEEH ICEFROG PLZ WEEEEH https://t.co/dAIRrpkDVs",
    "FUCK ZAI",
    "ZAI IS A MORON",
    "Shoutout to the fan that gave me this https://t.co/Z42L9SmZuu",
    "Taking a bath guys",
    "This is where alliance wins everything for a year again and then gets nerfed for two years the cycle continues",
    "Gg bros",
    "#ThatsNotMe",
    "Everyone's a memer",
    "s4",
    "Alliance??",
    "RT @EvilGeniuses: Evil Geniuses eliminates LGD in a tense, 2-1 series and advances to the grand finals of StarLadder XIII! #BleedBlue https…",
    "cool photo! https://t.co/dnfhhBq8Q6",
    "RT @Yee_bot: Yee",
    "@TidesTV stfu",
    "Wish I found out how chill taking a bath is sooner Holy God damn",
    "Happy bday broteezy",
    "YB",
    "Turn a five star hotel to a trap house",
    "Happy Bday mum",
    "s4",
    "@sebastiansiua oh shut up",
    "A Team",
    "We lost",
    "EG.Margaret Thatcher",
    "Haven't left the condo for a week now",
    "RT @iceiceicedota: Manila..",
    ":(",
    "FUCK WISDOM TEETH",
    "A Kardashian or a Jenner",
    "Real Friends",
    "Where's Phil guys",
    "LOOMIS https://t.co/F2CbTT4Fel",
    "LOOMIS https://t.co/0E4E5cGb5c",
    "Ragnar in Paris",
    "Balling like Westbrook",
    "Neva Had Sh*t",
    "What a wonderful time",
    "@HubcapDoto this was funny",
    "Classic https://t.co/Quey9PGdq6",
    "Mango Bay",
    "FUCK crit",
    "RT @s4dota: https://t.co/93Qac59WGI @Arteezy",
    "Gregory House",
    "2016",
    "I'd be pretty upset if I was on liquid and I didn't get an invite",
    "RT @kobebryant: It all started here, https://t.co/Qj9H2fuPFe  Lesson 1: Love the Hate.  #KB20 #HeroVillain #Kobe11",
    "60hz shit chairs concert in background pc lag SeemsGood what do I do now guys any ideas..",
    "China q is like 12hrs too",
    "60hz shitty chairs GGwp",
    "I'm actually so happy reddit is complaining about the huskar nerfs, it brings me joy. LIFE IS GOOD,  DEATH TO HUSKAR",
    "Hi",
    "Od got nerfed lolz some euro patch for sure",
    "Penny dreadful",
    "Kobe the goat",
    "Triggered",
    "I wanna go home guys",
    "https://t.co/np4SlRfPgc",
    "https://t.co/6j9p2U9ako",
    "Going to China to standin for DC for WCA literally right after  summit GG 20hr travel time",
    "Getting it",
    "Time to enjoy some papa Johns -  BTW here's a code to  50% off https://t.co/uZey9lkcaC",
    "Gg",
    "Hope we don't get 22-0'd",
    "Can universe hurry up with his shower",
    "Gold Gun Girls",
    "Yea",
    "6 God",
    "Brand New",
    "Good bye golden Armadillo u have served my juggernaut and sven poorly",
    "RT @UniverseDota: @Arteezy Hey.. Why Don't You Shut Up",
    "Happy birthday Tgod https://t.co/IGIH438qAT",
    "Who da neighbors",
    "RT @CharlieCYang: Silent Hill. https://t.co/P9KuP22ZJL",
    "Thanks cty seemsgood",
    "GG",
    "RT @Yee_bot: Yee",
    "Hope dota doesn't receive a csgo level patch I'll cry",
    "SAFELANE ONLY",
    "And she doing pop",
    "Personally I enjoy myself a nice pepperoni pizza!!",
    "https://t.co/o3XDq9FqLk",
    "GG",
    "https://t.co/EbiCeDjnGi",
    "@Cr1tdota dude just shut up",
    "Riki 6.5 agility gain SeemsGood",
    "Meepo 45% magic resist SeemsGood",
    "Armlet buff SeemsGood",
    "Huskar only",
    "Hope armlet receives a cooldown next patch or else DotA is doomed for another patch",
    "Wish I was a redditor",
    "https://t.co/x19Cjmgm5R",
    "Life is good",
    "@Cr1tdota awful profile pic fuck you",
    "RT @EvilGeniuses: We are giving away an @Arteezy 2EZ4RTZ Vol.II t-shirt. Retweet this for a chance to win. https://t.co/LRpMKTWLVN https://…",
    "https://t.co/x19Cjmgm5R",
    "Real recognize real",
    "RT @EternaLEnVy1991: Please remove Huskar from dota",
    "https://t.co/x19Cjmgm5R",
    "Waterfall around ten o'clock",
    "Let me tell you how I turned Scott",
    "Let me tell you a tale",
    "RT @FearDotA: Everyone knows what it takes, not everyone does what it takes.",
    "RT @Josefinehotgirl: @Arteezy http://t.co/YJCA7sbw7O",
    "TRAVI$ $COTT",
    "Ayy @Blitz_DotA https://t.co/rGVrGvVa7A",
    "Gg",
    "crit God",
    "My son Bjorn...",
    "Sorry",
    "Hi @JohnLegere #FrankfurtMajor @DOTA2 @TMobile https://t.co/VoRf7QYgv4",
    "RT @Cr1tdota: Björn",
    "THE DEAD",
    "Just watched the Dead again man I'm Ragnar",
    "RT @MoonMeanderated: @Arteezy I just saw a replay of your juggernaut 😂😂😂😂😂😂😂😂",
    "See you tomorrow crit u little shit",
    "I have got no pants or shorts guys theyre all in the laundry what was I thinking..  LoLOKokkolol",
    "10 Bands",
    "FUCK S4",
    "It's a dirty game",
    "Jacky lamo we meet again",
    "Winner bracket finals!!",
    "Hey lol",
    "https://t.co/mLZ6PD9vIk",
    "Boss hoggin",
    "RT @EvilGeniuses: Arteezy's player profile at the #FrankfurtMajor. Watch it here! https://t.co/HTFu4Zykd5",
    "RT @CLEMENTINATOR: https://t.co/cEUfFazRBw",
    "RT @TobiWanDOTA: Give the man credit, @Arteezy sacrifices to reach the top! https://t.co/fkHefG34rG",
    "Blitz is the man",
    "Newbee young and mineski just fucking scream non stop when they play",
    "RT @EvilGeniuses: We're with you, #Paris. https://t.co/IRad3M3Knq",
    "RT @EvilGeniuses: Evil Geniuses welcomes @SanDisk through 2016. Read more about it here - https://t.co/FjHoH2vTo1. (https://t.co/4yV4sJtoVb)",
    "I'm high",
    "Why am I fucking awake",
    "The major starts tomorrow wooooooooo let's gooo",
    "FUCK YOIU https://t.co/wfFzK2clEL",
    "https://t.co/ffsMXgIrAi",
    "@TSM_Leffen I'll hook u up",
    "Euro pubs are actually the worst shit I got 5k players telling me what items to build and shit GgWP",
    "Feeling good",
    "RT @CLEMENTINATOR: @Arteezy Xd? https://t.co/4nDPZ1Cfwu",
    "RT @Cr1tdota: Probably the Biggest moron ive Met https://t.co/nojyJNYwy4",
    "OG https://t.co/MGAponyv5v",
    "https://t.co/huWUaoROJU",
    "Woke up and did five shots on an empty stomach good idea I believe",
    "Yep I just woke up tournaments over boys",
    "Situated at the hotel in Frankfurt now what do I do for the next two days",
    "Listening to Drake while in Toronto ayy",
    "Kappa flight is cancelled",
    "😁",
    "?",
    "!",
    "@ArchonNadia what kind of pizza r u getting..",
    "Enjoy the #Blizzcon weekend with 40% off any large pizza from @PapaJohns - use code PIZZAGG at https://t.co/zYbt7GmA8m",
    "What's going on",
    "RT @FunnyWorIdStar: Me when I see someone vaping 😂 https://t.co/V9bJ0AwW7x",
    "@ExplicitAF_Dota Naruto[NOK]",
    "RT @LILBTHEBASEDGOD: Zero hoots son - Lil B",
    "@FearDotA stfu",
    "Calm down",
    "@PieLieDieDota fuck off",
    "The Dead",
    "https://t.co/HNUq2RNgE3",
    "Yeah order some more bottles",
    "Charged up",
    "Also give me over watch key pls",
    "Valves actually insane",
    "Does anyone also know how to disable taunt or taunt sounds",
    "Streaming two or one games",
    "Is halo 5 good if u never played halo before",
    "hi",
    "Nevermind I am Rollo.  Feardoto is Ragnar and sumail is Bjorn",
    "#gosecret @CLEMENTINATOR :DDDD !!!",
    "I am Ragnar",
    "RT @SteelSeries: Gamers are amazing and you’re no exception. Tag #showyourcolors for a chance at Dreamhack. https://t.co/qBntUOmXS5 https:/…",
    "@sebastiansiua wtf?",
    "https://t.co/ubE8aXcW7b",
    "@sebastiansiua STFU",
    "Earl Ragnar",
    "RT @QuantumPope: BabyRage @Arteezy https://t.co/f3K92u9vUE",
    "@Blitz_DotA stfu",
    "King Ragnar",
    "Ragnar Lothbrok",
    "@ritsudota yea",
    "Fears a fucker",
    "Floki and Ragnar http://t.co/DMizJwtRIL",
    "http://t.co/PmYgvumgmk",
    "http://t.co/DOn8JyMjVs",
    "Rather get last than second",
    "Fuck zai",
    "RT @shibesbot: http://t.co/qoDRcSugvw",
    "RT @shibesbot: http://t.co/ZNkpQKjkb9",
    "RT @shibesbot: http://t.co/sQ7c9DyCUn",
    "RT @shibesbot: http://t.co/bD4oJWljRG",
    "RT @shibesbot: pretty much http://t.co/M5Ly9Kgx8o",
    "RT @shibesbot: http://t.co/coewaq2fPU",
    "RT @shibesbot: P O W E R I N G    U P rrrrr..r.rrrrRRRREEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE http://t.co/KlHRVM474i",
    "@fvckthatguy I'm at mlg new orleans..  Championship Sunday baby",
    "@fvckthatguy good shit",
    "MingLee",
    "Haven't lost an mlg yet boys",
    "Fuck this patch",
    "@Blitz_DotA stfu",
    "Hoping for the best for my boy 3pac",
    "Yep just woke up tourneys lost boys",
    "Classic no practice room set up until the day of the tournament",
    "Room SERVICE?",
    "http://t.co/ewAcKsENEl",
    "Give me my mmr back valve",
    "Anyone have the armlet toggle script",
    "The Last Kingdom",
    "RajjPatels stream is so funny holy fuck",
    "Ragnar Lothbrok",
    "@bladeandsoul hello mates could I have a key pls",
    "People who tweet with a period in front of their tweet when their message is literally directed to one person are the worst",
    "Nvm,  I'm dodging  lol scared",
    "We getting  it",
    "Congrats @VegaSquadron well deserved",
    "@FearDotA you're out of control",
    "Tell her to stay the night",
    "6 pm in New York",
    "G",
    "Test",
    "Ye ye ye ye ye ye ye",
    "RT @CharlieCYang: ResidentSleeper. @Arteezy http://t.co/BjHpMfRR8e",
    "McDonald's ¿¿¿¿¿",
    "Yea",
    "@fvckthatguy ROFL i just searched up random anime names as a ruse. dont worry dude i dont watch anime",
    "Ragnar Lothbrok http://t.co/mMrB2zIWkR",
    "Ika Musume",
    "https://t.co/s2RDt1yNEw wtf",
    "RT @CollegiateDota: @EternaLEnVy1991 Hook it up with a RT &amp; spread the word! $15,000 college Dota tourney, registration ends Oct 4: http://…",
    "https://t.co/dCNIcJZeNB",
    "@zai_2002 lol nice retweet XD~!",
    "@sebastiansiua stfu",
    "if ESL is played on this version of reborn ill go NUTS cause i cant click on any enemy hero especially if theyre hexed theyre just unclickab",
    "i guess if orgot to say but im not streaming until post ESL then prob not streaming a little bit before MLG as well.",
    "jumpman jumpman jumpman",
    "BULBAS SO STUPIDF",
    "the patch made clicking precision even worse i cant click on anything",
    "Ika Musume",
    "Takumi Usui",
    "still the same boy from 2013 boys",
    "weeaboo",
    "ye i just installed global twitch emotes. this shits hilarious",
    "should i just stream dota on myfreecams guys",
    "@Moo_Dota2 hope you lose every pub u stupidf IDIOPT",
    "TOP KEK",
    "the PUB META IS O FUCKING BAD u have to pick wr or ta to win 99% and if u pick anything else u lose",
    "used to not lag at all when tinker was spamming marches.. now im down 60% FPS lolz",
    "http://t.co/aHvoUpcnd4 playin pubs",
    "RT @MonsterGaming: ☀️",
    "RT @Josefinehotgirl: @Arteezy Here is the full picture http://t.co/n4rR7GJMNE",
    "post game tweeters smh",
    "Hey Universe ( ° ͜ʖ͡°)╭∩╮",
    "have to stay up for 3 more hours... and my queues are like 1 hour without streaming. i will embrace the Peru http://t.co/aHvoUpcnd4",
    "it was an honor to live with T God #blessed",
    "RT @EternaLEnVy1991: T GOD http://t.co/uAVvY5KW9M",
    "r we tweeting T god again",
    "Break dancing on cardboard",
    "can valve fix peru servers so we can have some great dota games in USE?",
    "meme peru lol",
    "hey riku i hope you are getting the attention you havent received from others, kindly quit this game :)",
    "thx dg",
    "http://t.co/aHvoUpcnd4 playing pubs with a Gr8 Mentality",
    "At the night show",
    "I was born with a mean mug",
    "Im not a drug dealer, im a life saver",
    "thx",
    "anyone recommend some high-end webcams",
    "alright i gotta fix my sleeping schedule so i can acutally play dota at peak times and not tilt / feed... I will try after ESL NY",
    "stfu",
    "huskar gr8 concept lolz",
    "http://t.co/aHvoUpcnd4 just woke up to the patch boys",
    "Tired son..",
    "playing some dota on 7k smurf http://t.co/aHvoUpcnd4",
    "if i see any retard with that sf build in my pubs I WILL GO NUTS",
    "@OnePlus_Support i lost the tray to insert a sim card what to do!?",
    "https://t.co/knKlwQCBxE i have no idea whats going on in this video but i laughed hard. good shit boys",
    "puppeys rank 1 on joindotas awful leaderboard system if he loses ill be number 1. ye sonnnn FUCK you @CLEMENTINATOR",
    "sleeping on ur backs acutally impossible",
    "RT @Foggeddota: Wow I don't think I've ever seen @UniverseDota this happy, must be cuz he's next to shirtless @Arteezy WOW http://t.co/0BbK…",
    "IVE REACHED DAC LEVEL EMO IM DONE until next patch",
    "hows my 1+2 order just completely in the dark guys, customer support isnt answering either. help @oneplus @OnePlus_Support",
    "NOT YOU, NOT YOU, NOT YOU AND NOT YOU",
    "Not even mad LOL kHAHAAKFMISGSDI[FGHKM[DTGHJK,",
    "@747dota ERIC DONG",
    "ESL NY",
    "King Ragnar",
    "Earl Ragnar",
    "@DragonFistDota can u change ur pic u idiot",
    "Ragnar Lodbrok",
    "6 man",
    "RT @FearDotA: T god http://t.co/szhN4HF6XX",
    "RT @EternaLEnVy1991: T GOD http://t.co/cdxINXhXdk",
    "RT @CLEMENTINATOR: @Arteezy T God http://t.co/0vloxp1IBF",
    "T God http://t.co/pegIdArc3M",
    "@HardcoreAnele ANELE",
    "Help I am lf 1+2 inv, ovo Jordan's, yeezy s1 &amp; s2 black boosts.. I'm fiending",
    "C9 vs DC let's go boys",
    "Not streaming until reborn is playable and also I am not streaming cause I hate the game atm.. Naturally waiting for next patch",
    "Nvm I love reborn I just abandoned and lost no MMR",
    "Help fps drops in reborn",
    "What if",
    "RT @EvilGeniuses: Meet @FearDotA and @UniverseDota at MicroCenter in Tustin, CA next Friday. Full details here: http://t.co/yBk4nbr8C3 http…",
    "Ye son",
    "REBORN KAPPA",
    "Thx for the delivery @SteelSeries http://t.co/8QSRBa9agV",
    "LMAO http://t.co/Q9dYfTZTmy",
    "Alright I'm taking up reading, throw me some series anything",
    "I do not give permission to create montages using my twitch stream vods, will update soon.. (In game from dota client is fine)",
    "Since I might require some official note to refer to in the future..",
    "Someone put me in contact with magikarp pls",
    "Married to the game no strings attached",
    "Ye son",
    "http://t.co/ggn1x3sAWB",
    "RT @CharlieCYang: ayy",
    "http://t.co/x19Cjmgm5R",
    "RT @EternaLEnVy1991: ^^",
    "RT @EternaLEnVy1991: As monster energy enters his eyes he foresees a great prophecy... http://t.co/32aOIXjYii",
    "RT @ExplosiveLee: @EternaLEnVy1991 You know where Sniper Island is! http://t.co/MtgkLobAwv",
    "RT @ppdDota: Hikigaya Hachiman",
    "@EternaLEnVy1991 STFU",
    "I'm sure I've died in my last 12 dreams what's the deal here",
    "Shoutout to @MonsterGaming thx http://t.co/3whBstGMLH",
    "Bet I'm on it",
    "@EternaLEnVy1991 STFU",
    "2k bloodshards and 0 legends sup fam",
    "Wassup",
    "She made it fam http://t.co/pYbQ9U6TYp",
    "Alright my PC just shut off while I was rifting in hc t7 I swear to fucking GoD",
    "LMFAO",
    "NEW PATCH PLEASE",
    "Back to back",
    "RT @AVerMediaGZ: Looking to create content? $30 off on both Live Gamer Extreme / Portable to get you started! http://t.co/4POqj6LnBI http:/…",
    "I'll stream in 2h",
    "Anyone have an extra one plus two invite",
    "Also not streaming today sry xd",
    "Slept 18 hours..  I am excited for d3 s4 tomorrow",
    "@EvilGeniuses Kappa",
    "https://t.co/3hksDEWlbG ALRIGHT fam",
    "Life is good",
    "@CLEMENTINATOR fucj u",
    "Your boy",
    "Pie god is back",
    "Fuck y'all",
    "The fuck is fear on",
    "XO Appleton",
    "RT @UniverseDota: http://t.co/NVFgo4oYxu",
    "http://t.co/9txTxWmTh2",
    "@CharybdisATD FUCK YOU",
    "https://t.co/mmv8sGwQhD",
    "STOP TH DRAMA!!!",
    "http://t.co/aHvoUpcnd4 few games zz",
    "RT @TeamSecretDOTA2: Changes to Team Secret Dota 2: https://t.co/qPpit3kNeJ",
    "cold pizza is dope",
    "statement soon!",
    "also follow my boy @Mikey604 for poker tips and anything poker related",
    "RT @MonsterGaming: Welcome back @Arteezy! http://t.co/WqPCxcUBJr",
    "hello",
    "http://t.co/aHvoUpcnd4 2-3 games",
    "everyones tweeting some real cringey stuff today fuckin 4Head",
    "shud i just order pizza for breakfast or what",
    "Test",
    "http://t.co/aHvoUpcnd4 just two games no mic im sick n whatevs",
    "Know Yourself",
    "FUKIN ICE CREAM TRUCKS",
    "alright its between friends sopranos entourage",
    "alright i need a show i can watch 10 hours a day for 5 days straight whos got it",
    "yeah fuck zai",
    "I am so hungry",
    "The 2ez4rtz chorus in that song is stuck in my head its like I'm watching a tv show on the family channel for the 40th time",
    "Alright",
    "Even Rose Mary, Even Leanne Sealey",
    "BEST CHEESECAKE IN VANCOUVER = ?",
    "dyingsh",
    "http://t.co/aHvoUpcnd4",
    "test",
    "The motherfucking babaevinator",
    "im acutally so god damn sick wtf is going ON MY FUKIN HEAD",
    "XO Appleton",
    "http://t.co/aHvoUpcnd4 like three games or soemthing",
    "WHATS twitch DOING LMFOA",
    "helena is a genius honestly holy shit i am getting kicked out of my home x 30000000",
    "Shoutout to the goons",
    "IMA BALL",
    "XO Appleton",
    "is drake still in vancouver guys",
    "AHDFGHDFGJRFGJSDFSDFGSDFDHD",
    "http://t.co/aHvoUpcnd4 fuck zai",
    "Fuck zái",
    "@FollowEGM changed man eh",
    "where can i get Imperial Flame Swords Pack",
    "http://t.co/aHvoUpcnd4 i guess the grind will resume",
    "Throwback",
    "So many doto ppl @ sea airport HeyGuys",
    "The calm",
    "@StatsmanBruno shade",
    "Shmok",
    "Kush",
    "@BuLbaDotA  deserves credit as well really helped them!",
    "I actually smiled old man fear...",
    "Let's go old man!",
    "Is shiki actually unable to play lesh guys GG",
    "Ye intentional jinx",
    "Garder and Q are the most legit players I've ever seen so far in dota",
    "Wooooo",
    "GG cdec hype",
    "Eg mega won",
    "Hey mamaaaa",
    "Jealousy is love and hate at the same time",
    "Aayayyyayuua",
    "Yeah cdec is actually really good I was wrong",
    "4 = VANCOUVER",
    "Sorry",
    "Looking forward to the next year!",
    "If eg doesn't win idk",
    "Lmao",
    "RT @Billy_Gallagher: Asked @Arteezy to sign on his favorite hero. He says he's not going to sign on Shadow Fiend, but instead signed on... …",
    "@JetstreamFZ yea!",
    "Fuck zai",
    "Le moon lady osfrog",
    "Ahsbfhwjzjsjajfbqksbwjakdhdjedidh LUNa KApPLalLallabdkaoa",
    "Comeback season",
    "http://t.co/k2Slwp4qm6",
    "Whatever elimination hype, this is gonna be a WEC 2014 rerun except secret version",
    "The boss",
    "Rotk",
    "0 hoots",
    "GG MAGINA",
    "Fly the boss",
    "The game guys where's the game",
    "JLin the boss",
    "Why u cuffin TriHard KevinTurtle",
    "Wussup",
    "Stay the course",
    "Hao just plays Luna when it's elimination what a boss",
    "4HEAD",
    "Mo  money mo problems",
    "Where's he going guys",
    "Hello",
    "Shoutout to the fan that gave me her SF pins I'm sure I can't lose with them on woo",
    "@graceleecho jk",
    "Switch it up",
    "HAHAHAHAHHAHAHAH@HHHHAHAHHAHA",
    "Views",
    "Ye rewatching house Jennifer Morrison most hot grill ever",
    ":P",
    "We got d rose 773 bball shoes sent to us with no return address am I going to get poisoned",
    "My mind in space",
    "Perfect imperfection",
    "Take care",
    "Also, shoutout to the people supporting us and buying our team jerseys! #secret #ti5",
    "I'm not new at this",
    "Drake late night mm, the life #ti5",
    "Shoutout to the people queuing matchmaking keep the grind on #ti5 #practicemakesperfect",
    "Someone give @kky_KuroKy a golden rubick staff for TI!!!",
    "Giff gold od staff pls",
    "Got this too but idk how rare it is http://t.co/CH9GZ2TVOC",
    "Golden BH boys http://t.co/WHsVnG7KVQ",
    "Where's the viper item guys",
    "Time to train! #ti5",
    "Test",
    "Wasn't there",
    "RT @ppdDota: @TheKittyPlays night http://t.co/sSoWHWuSLD",
    "Ty miss sjr",
    "Rotk boss",
    "Ayy lamo  #ti5",
    "Techies 4Head",
    "Losing is learning, placed second in Group A! #ti5",
    "GG stomach",
    "Shoutout to @Drake #ti5",
    "Addicted to coffee #ti5",
    "@FearDotA where r u",
    "OSfrog #ti5",
    "Kappa 9 am match",
    "Offlane ench hype ixmike invented it..",
    "Day 2 went well, preparing for tomorrow! #ti5",
    "Owner of a lonely heart",
    "RT @CLEMENTINATOR: Artour's packages have arrived. http://t.co/h8hLK2PEZm",
    "RT @Hot_Bid: Interview with @Arteezy : he's just a boy who's growing up https://t.co/raAoaRGslf",
    "Group stages is about learning and I feel confident going forward to the next day of matches! #ti5",
    "Virtual reality was a cinematic experience thanks Valve",
    "RT @DOTA2: FunFact: Arteezy watched his first episode of Grey's Anatomy in a dark room with Mason.  \"Alex Karev\" has since been his hero. #…",
    "RT @FaZeAttach: Can't wait to wake up and grind tomorrow",
    "Hey",
    "6 Gods watching",
    "Keep it live",
    "Charles",
    "How come ppl just sit at the pool with no intentions of swimming and look at you the entire time",
    "Mod me in dota2ti plz I want to dank",
    "\"I know how this will end. I'll be left with nothing. Even, I want us to think, writhe, struggle, and find...(something genuine)\" -Hikigaya",
    "Nice rosh scrims and ti are alive boys I hope no one had steam guard off then TI wud b ded",
    "Rip TI",
    "Rip scrims",
    "Rip gold rosh",
    "Steam also got hacked lolz",
    "C9 vid shows picks EleGiggle",
    "Triggered",
    "KK Blowing",
    "Blitz is a bro",
    "Shady shit naturally happens when there is money involved, but I'm glad Valve gave the data to everyone in response",
    "Destiny's sub debates are actually gold",
    "@FollowEGM I'm back",
    "its sent to every single team",
    "Lmao shoutout to the caster who shared the stats on every team (supposed to be intel for casters/analysts) with some teams and now 1/2",
    "Hi",
    "RT @BkmzSEM: @Arteezy http://t.co/ciwBCPG8It",
    "Ye this show was awful I'm waiting for greys anatomy and black sails",
    "Jon snow is dead",
    "Shame shame shame ding ding",
    "RT @Resolut1on_: @Arteezy ARTOUR START THE GAME",
    "RT @DOTA2: Your #TI5 All Stars:Coach NOTail, Arteezy, Suma1l, iceiceice, xiao8, burning",
    "@FearDotA fucking retard",
    "Game of memes",
    "Sansa Stark",
    "I'm sure I'm gonna gain back the 6kg I lost last couple of months fucking TI and their snacks I cannot resist",
    "In light of ti I think I'll be posting a lot of c00l photos on my instagram http://t.co/p2ydVChBLk",
    "Lmao I don't take adderall reddit never have never will",
    "RT @TeamSecretDOTA2: Dr. Babaev https://t.co/vE2x8lKIzx",
    "RT @ineskaUA: Cool boy @Arteezy ! Almost like @kanyewest #TI5 http://t.co/cSvlLjgrMI",
    "RT @DOTA2: Touch ups before the final group pic. Team Secret #TI5 http://t.co/kPxF9R4FN7",
    "NAGA PICKERS IN PUBS = TERRIBLE",
    "KNOW YOURSELF",
    "Dota brings out the worst of you holy god damn YOLO WoOOOO",
    "🐸 Imbalance demands it 🐸",
    "@kky_KuroKy 🐸",
    "@1437x 🐸",
    "@zai_2002 🐸",
    "@FearDotA 🐸",
    "@UniverseDota 🐸",
    "RT @DOTA2: Team Secret #TI5 http://t.co/kA0gJEpz9g",
    "TI HYPE",
    "U can't escape the memes http://t.co/UsBkK8Zq7Y",
    "Airplane selfie woo I am bored http://t.co/FQlFjzUdAK",
    "Use my arrogance as the steam to power my dreams",
    "RT @redbullESPORTS: Arteezy getting some cryogenic chamber therapy at the @redbullesports high performance lab http://t.co/VxaBmfNjF3",
    "Wuz good",
    "Ramsay Bolton",
    "2 hr queue some real elegiggle shit",
    "Dank pokemon with dank queues http://t.co/hfdBFB1sw7",
    "Savage",
    "I'm sure ive fiended to the max with these 2 hr queues",
    "Worse than ti4 finals",
    "After that",
    "Fuck cersei",
    "Zái is so stupid",
    "Hey",
    "Nvm fuck Shae",
    "Don't take me too seriously guys, having a a nice day of doto",
    "RELAX http://t.co/krdWjhFOQY",
    "If I see another pretentious post on reddit I'm gonna go crazy",
    "I'm sure this is where I drop to 7k MMR rip the dream",
    "Life is a game of chess niggas, some King, some Queens",
    "Hope u realize ur not actually good cause u can farm all day with 0 impact / tower pressure",
    "Hey carry players that sit in lanes and hit creeps for 20 min and wait till enemies overextend cause its a pub u guys suck ass",
    "Lost 80 points in 2 games lol",
    "9 techies in a row lol",
    "Wake up Mr West.. Mr West?",
    "Fuck cersei",
    "Is it time for one of those airport massages",
    "Rofllmao 3h 30min delay for a 2 hour flight",
    "@FollowEGM smh",
    "GG",
    "already reported kuro 3 times no one is safe from the reports",
    "if u play against techies report them please",
    "http://t.co/aHvoUpcnd4",
    "throwing matchmaking is like instant depression im so sad",
    "Savage",
    "Scrims paying off 4Head 4Head",
    "3-0",
    "does anyone know when optic plays",
    "Who will win... Jacky Mao or Fear Tard?",
    "lol",
    "http://t.co/x19Cjmgm5R It is time to win"
]
