[
    "Hope the offlane shrine gets nerfed to the ground",
    "Nvm euro pubs made me descend into picking monkey king and going 5-20 every game gg",
    "Pretty hyped to play some nice euro pubs tomorrow 🇩🇰",
    "The only one who can beat me is me anime shit right there",
    "'Slippers not available at the side shop' is this a joke",
    "More Life",
    "Kill a wave and no lvl 2 gg sick",
    "Patiently waiting for PMS to only be purchasable after 3 min and an abaddon armor nerf ty God bless",
    "My boy mason",
    "Just watched right now, wrong then and I'm mega triggered, where's the God damn closure man GGgGgGg fuck zai",
    "Lost 350 MMR on my smurf in two days nice",
    "Aghs centaur 👌👌👌👌👌👌👌👌👌😁😁😁😁😁😂😂😂😂🤣🤣",
    "Currently in a solo q game against ccnc and 747+zfreek in a party with 5ks on my team",
    "Wings = Gods",
    "how is an 8300 in the game and the highest on the other team is 5900 wtf is this",
    "ICH BIN BLESSED",
    "Shout out to the  peeps that greeted me at the exp bar, was a good time",
    "Blackbeard the boss man..",
    "peacekeeper guardbreak literally does 1 bar GG overnerfed",
    "Just woke up xddddddd",
    "No Favors",
    "oversleeping is the worst man",
    "im not sure im capable of playing with 4ks on my team that have no idea how to ward or move can valve fix this shit",
    "havent played a 7k+ game i ntwo days ama guys HaHAHA",
    "is gg",
    "Still in Queue: Volume II coming out soon boysh",
    "@ForHonorGame hello sirs, how does one get a beta key on pc",
    "i pick ashe i arrow is gg",
    "useast is acutally the worst god damn server ive ever seen GG",
    "Ye I haven't missed dreaming while jetlagged, I am lit rn",
    "also that stupid pull to tower radiant t2 bottom and pull to dire t2 bottom. plz mr frog",
    "hopefully pulling neuts with rubick/pudge gets removed next patch",
    "alright im in low priority im just reporting everyone on sight you're all going down with me",
    "its dota2 related since i can still tab during the pre-game, type during pre-game etc. just as soon as i load in i cant open my shop etc",
    "Trust the game",
    "Bounce back",
    "How come that bottom large camp on Dire can be pulled to the lane, pls nerf Mr. Frog",
    "i missed the countdown yesterday cause i went downstairs to pick up pizza, but damn it was some good pizza wew",
    "The boy",
    "obligatory nerf sd luna please icefrog",
    "i was just kidding guys relax..",
    "END",
    "Spartan the Boss",
    "Why am I getting in games with 4k ppl as an 8k Wdf?",
    "Ich bin blessed",
    "Goonsh",
    "Fuck universe",
    "End",
    "Ramzes doto 666",
    "The boy",
    "Views from the 6",
    "Shadow fan here",
    "McGregor the boss",
    "Bo1 🔚",
    "🔚",
    "House is under attack by trick or treaters",
    "i just queued into a game with 8 peruvians out of 10 guys needless to say it was a nightmare containing level 1 rosh and 0-10 huskar at 5min",
    "i got bits guys wat the fuk?",
    "They was hatin' on me then and they hatin' nowShe was playing with me then but she waitin' now",
    "Sneakin",
    "Ragnar Lothbrok",
    "3 kills in 19minutes thats league eh",
    "FUCK KOTL",
    "Some of these changes make me think.",
    "anyone see the stun range of nyx aghs with lens LUL great hero",
    "what is aui on right now why isnt he morphing agility after stunning",
    "How come I sleep five hours one day and then 14hrs the next",
    "RT @SumaaaaiL: can someone host a tournament in europe i cant take RMM in NA anymore",
    "wait is it call of duty night tonight lads",
    "im done with valve",
    "guys come on ive got to hit the gym i knwo fUCK off",
    "nvm :o dont mind me i just have no internet and nothing to do",
    "tinker most useless hero in dota + matumba chan god",
    "fn god",
    "MAN MY INTERNET IS CONSTANTLY GOING OUT",
    "i am being storm'd on gg internet thx for watching",
    "whens it gonna start being cool to try hard in pubs",
    "wish i lived in toronto or montreal so i could spam euro pubs",
    "how do you disable this stunned status bar",
    "whos responsible for ruining na pubs",
    "&lt;6500 AVG GAMES IN NA ARE SO UNBEARABLY BAD",
    "please giff the anime antimage",
    "Pump it up",
    "Single elim",
    "AGAFAGSGDCAJAJAJANDVDCDAFA",
    "Pump it up",
    "Sick pounce honestly Gg",
    "Daiki Aomine",
    "Pump it up",
    "Pump it up",
    "Played badminton first time in five years my God I am so tired",
    "Pump it up",
    "Big tymin*",
    "Tobio Kageyama",
    "I hit threes off balance",
    "We r getting it",
    "Bless up",
    "Dota is life",
    "🤔",
    "Hello",
    "FUCK crit",
    "8.5/10",
    "Haha lol just kidding.",
    "Amazing",
    "Currently stuck in traffic in a full bus with no ac get me the fuck out",
    "Grats wings. faith bians a God damn boss",
    "Life",
    "Faith_bian",
    "Ay",
    "Can bulba stop signing me up for Indian dating websites",
    "Ryūjin no ken o kurae!",
    "Aui Chan",
    "Dank",
    "🐸",
    "It's high noon",
    "Test",
    "Gg Navi wp",
    "Just a Moment",
    "Tuscan leather",
    "Alright k I'm out of control sorry",
    "Auicchi",
    "ROLL OUT",
    "I drank a 1.2k calorie milkshake from Dennys then I ate a big mac meal what's life",
    "Aight is it time for some 4 am McDonalds run",
    "Man shut up fear",
    "Four head",
    "11:11 You have been banned from this room. hello bts?",
    "Great Sf buff Thank you",
    "it aint about what you cop, its about what you keep",
    "i binged master of none in one night now im sad its over",
    "Auf Mir",
    "Days in the East",
    "attention: charlie is ranked 53 in overwatch while i am 56. thank you.",
    "this is all blitzs fault he keeps playing genji",
    "losing ranks in overwatch is so depressing",
    "The King in the North",
    "alright ive won every game with tracer on ranked on attack and lost every defense i need a defense hero",
    "overwatch has ruined my dota",
    "i am tracer",
    "Once again its lit",
    "It's lit guys",
    "tracers so fun",
    "got the INVOEKR WOGHOHSAO",
    "3 gold rikis 0 invokers lvl 1500 kill me",
    "Blitz is the worst mercy I've ever seen",
    "Best mccree in Europe honestly",
    "Zaicchiiiii",
    "Shoutout to aui Chan and theeban Chan",
    "For the boys",
    "Empire vs Secret",
    "For the boys",
    "What the hell is going on in the UK",
    "My dota lvl is 2 now what the hell happened to my heart I'm a tango now",
    "Puppey kemal and envy got invoker I'm triggered",
    "Give invoker pls",
    "It's a dirty game",
    "Yay",
    "Russian smurfers..",
    "Kappa",
    "DRINKING BOYS",
    "Where the food at",
    "Biggaveli",
    "On some DMX shit",
    "God Bless",
    "Top Boy",
    "U with me?",
    "Look at crits recent games he's ddosing servers for sure",
    "It's lit",
    "Randoming in ranked solo is the worst",
    "K",
    "Alright",
    "bring back the stable updates rather than a random cliche change intended to make him even more of a one-button-wonder",
    "remove aghs from sf and give him one more armor and then hes a hero.",
    "whens sf going to be viable instead of cheesy moron heroes like alchemist and doom",
    "go blitzcchi!",
    "Fearcchi",
    "zaicchi!!",
    "blitzcchi !!",
    "FEARCCHI STOP FLAMING ME",
    "Nvm I'm Kuroko and Jacky Mao is Kagami",
    "Scandals Def one of the best mids just like 2013",
    "Kagami Taiga",
    "It's lit",
    "Views",
    "Aomine Daiki",
    "What happened guys just woke up",
    "Hope invoker gets buffed next patch!",
    "I actually stopped reading after I read the scan thing BRB afk",
    "Triggered",
    "Pie is a boss",
    "Positive vibes",
    "Balut sounds like quite the intriguing delicacy",
    "It's lit",
    "It's lit",
    "I was like nah sorry man I only socialize with the crew and the gang",
    "Boy better know",
    "Ultralight Beam",
    "Man",
    "Envy is assassinating my mmr",
    "Hiring mmr assassins for miracle",
    "Kano",
    "Thanks for the memories Kobe",
    "Rofl reddit",
    "Dota is life",
    "IT'S NOT LIT",
    "LOST",
    "Help",
    "Lorne Malvo",
    "It's Lit",
    "Pop Style",
    "Let It All Out Of You",
    "STFU FEAR",
    "Yeah.",
    "The avg mmr is like 1k lower than it used to be when it was ap great stuff",
    "Not playing dota is so hard",
    "Not playing pubs till ap I believe",
    "It's shutdown",
    "Which celebrity girls do I follow",
    "I'm verified guys",
    "Gg 3 am Internet maintenance",
    "LMFAO reddit posters are so stupid",
    "Fn is such a boss",
    "MingLee",
    "Don't get lost in the sauce",
    "8700 to 8100 Gg",
    "Empire.Bulba",
    "Luggage = lost Gg",
    "Infinite",
    "Life is the longest thing you'll ever do.",
    "Swear on me mum",
    "It's lit",
    "Skepta -  Reflecting",
    "2 am gaming it's lit",
    "The light went out in the washroom guys I can't see anything",
    "Madness",
    "Ladies Hit Squad",
    "Beer and coffee",
    "Ye son",
    "Someone tell moon to stfu",
    "Post major pubs are always so clowny and worthless to learn from Gg",
    "It's my life",
    "Going Rogue in DZ is some fun shit honestly",
    "Ni Hao",
    "Sorry",
    "Were good lads",
    "I'm trying to play some Tom Clancy the division and steam won't process my order GG",
    "XD",
    "Jk love Jacky",
    "FUCK Jacky",
    "MINGLEE",
    "Jacky",
    "I am home",
    "Damn Daniel",
    "Blitz is shit",
    "Jacky is a God",
    "@EternaLEnVy1991 slay them!!!",
    "Let's do it.  Xd",
    "Let It All Out Of You",
    "The Dead",
    "Let It All Out Of You",
    "Life of Pablo",
    "LET IT ALL OUT OF YOU",
    "Let It All Out Of You",
    "Everyone just spams their fucking mic in Chinese pubs and doesn't even play",
    "Naaaa",
    "Back at it with the white vans",
    "GG",
    "Blitz is good and egm is nice!",
    "Blitz is shit",
    "Watch the throne",
    "Man don't care",
    "That's not me",
    "Believe I just lost 100mmr in two hours Ggwp",
    "Undead",
    "Them boys a handful",
    "China pubs are more clowny than NA I think",
    "Dota 2",
    "10 Bands",
    "Know Yourself",
    "Comeback Season",
    "Haha",
    "Anyone got boxing gloves here",
    "Can someone make Mafia TD for dota2",
    "God bless valve",
    "60hz GgWp",
    "That's not me",
    "Keep it simple",
    "Just cause there is a goalie doesn't mean you can't score",
    "Where's my team",
    "Where's my game",
    "Stop the War of Omni and OD! Stop picking them ty",
    "Na mm is full of morons",
    "NVM GUYS ALL PICK WITH OD AND OMNI BANNED",
    "High mmr players queue rd use/usw",
    "I am also going crazy",
    "Yeah",
    "@AAAAAAAAASSBAHAHAJAJJ",
    "Kobe man.. What a legend",
    "I've created a monster",
    "Yall never gonna finish Drake",
    "Also why the fuck does spirit siphon still go through magic immune what kind of bullshit is that",
    "TLOP lived up to the hype what a dope album",
    "Where do u buy air Jordan ovos",
    "Teacher told me I'm a side man, I told her to remember me",
    "Young Ragnar",
    "@Cr1tdota man shut up",
    "Can you people stop theory crafting in my games Thanks llolok",
    "Doom mek blink force into greaves",
    "Gyro null talisman lvl 1",
    "Up and down on a Wednesday",
    "@ArchonMoo fuck u",
    "Same Shit Different Day",
    "Bulba sends his regards",
    "XO Appleton",
    "Fam",
    "Arc Warden",
    "XD",
    "8ks been real",
    "Haha suh dude",
    "Suhhhhh dude",
    "I've got a huge blister on my foot that I just popped and puss went everywhere o my God",
    "Suh dude",
    "RT @CharlieCYang: LMFAO https://t.co/Zs0FWWhFZ5",
    "I'm so excited for views and wave",
    "Looking for revenge",
    "Please baby no more parties in LA",
    "Fuck s4",
    "Hotkey problems sorry..",
    "We finna invade China servers boys USA USA USA",
    "Gg",
    "Scary",
    "MDL IS SCAMAZ",
    "SCAMAZ",
    "Flying to China from Vancouver is actually so fun wish every flight was like this",
    "Man don't care",
    "Mali forgot his roots",
    "14hr flight ggwp",
    "Baby",
    "Actually hyped for ratchet and clank that was a dope game back in the day",
    "What you need",
    "Seduction",
    "The Warning",
    "FUCK",
    "Top Kek",
    "Diablo time boys",
    "Mint tea is the shit",
    "FUCK ZAI",
    "ZAI IS A MORON",
    "Taking a bath guys",
    "This is where alliance wins everything for a year again and then gets nerfed for two years the cycle continues",
    "Gg bros",
    "#ThatsNotMe",
    "Everyone's a memer",
    "s4",
    "Alliance??",
    "RT @Yee_bot: Yee",
    "Wish I found out how chill taking a bath is sooner Holy God damn",
    "Happy bday broteezy",
    "YB",
    "Turn a five star hotel to a trap house",
    "Happy Bday mum",
    "s4",
    "A Team",
    "We lost",
    "EG.Margaret Thatcher",
    "Haven't left the condo for a week now",
    ":(",
    "FUCK WISDOM TEETH",
    "A Kardashian or a Jenner",
    "Real Friends",
    "Where's Phil guys",
    "Ragnar in Paris",
    "Balling like Westbrook",
    "Neva Had Sh*t",
    "What a wonderful time",
    "Mango Bay",
    "FUCK crit",
    "Gregory House",
    "2016",
    "I'd be pretty upset if I was on liquid and I didn't get an invite",
    "60hz shit chairs concert in background pc lag SeemsGood what do I do now guys any ideas..",
    "China q is like 12hrs too",
    "60hz shitty chairs GGwp",
    "I'm actually so happy reddit is complaining about the huskar nerfs, it brings me joy. LIFE IS GOOD,  DEATH TO HUSKAR",
    "Hi",
    "Od got nerfed lolz some euro patch for sure",
    "Penny dreadful",
    "Kobe the goat",
    "Triggered",
    "I wanna go home guys",
    "Going to China to standin for DC for WCA literally right after  summit GG 20hr travel time",
    "Getting it",
    "Gg",
    "Hope we don't get 22-0'd",
    "Can universe hurry up with his shower",
    "Gold Gun Girls",
    "Yea",
    "6 God",
    "Brand New",
    "Good bye golden Armadillo u have served my juggernaut and sven poorly",
    "Who da neighbors",
    "Thanks cty seemsgood",
    "RT @Yee_bot: Yee",
    "Hope dota doesn't receive a csgo level patch I'll cry",
    "SAFELANE ONLY",
    "And she doing pop",
    "Personally I enjoy myself a nice pepperoni pizza!!",
    "GG",
    "@Cr1tdota dude just shut up",
    "Riki 6.5 agility gain SeemsGood",
    "Meepo 45% magic resist SeemsGood",
    "Armlet buff SeemsGood",
    "Huskar only",
    "Hope armlet receives a cooldown next patch or else DotA is doomed for another patch",
    "Wish I was a redditor",
    "Life is good",
    "@Cr1tdota awful profile pic fuck you",
    "Real recognize real",
    "RT @EternaLEnVy1991: Please remove Huskar from dota",
    "Waterfall around ten o'clock",
    "Let me tell you how I turned Scott",
    "Let me tell you a tale",
    "TRAVI$ $COTT",
    "Gg",
    "crit God",
    "My son Bjorn...",
    "Sorry",
    "THE DEAD",
    "Just watched the Dead again man I'm Ragnar",
    "See you tomorrow crit u little shit",
    "I have got no pants or shorts guys theyre all in the laundry what was I thinking..  LoLOKokkolol",
    "10 Bands",
    "FUCK S4",
    "It's a dirty game",
    "Jacky lamo we meet again",
    "Winner bracket finals!!",
    "Hey lol",
    "Boss hoggin",
    "I'm high",
    "Why am I fucking awake",
    "The major starts tomorrow wooooooooo let's gooo",
    "Euro pubs are actually the worst shit I got 5k players telling me what items to build and shit GgWP",
    "Feeling good",
    "Woke up and did five shots on an empty stomach good idea I believe",
    "Yep I just woke up tournaments over boys",
    "Situated at the hotel in Frankfurt now what do I do for the next two days",
    "Listening to Drake while in Toronto ayy",
    "Kappa flight is cancelled",
    "😁",
    "?",
    "!",
    "What's going on",
    "Calm down",
    "@PieLieDieDota fuck off",
    "Yeah order some more bottles",
    "Charged up",
    "Also give me over watch key pls",
    "Valves actually insane",
    "Does anyone also know how to disable taunt or taunt sounds",
    "Streaming two or one games",
    "hi",
    "Nevermind I am Rollo.  Feardoto is Ragnar and sumail is Bjorn",
    "I am Ragnar",
    "Earl Ragnar",
    "@Blitz_DotA stfu",
    "King Ragnar",
    "Ragnar Lothbrok",
    "Fears a fucker",
    "Rather get last than second",
    "Fuck zai",
    "RT @shibesbot: P O W E R I N G    U P rrrrr..r.rrrrRRRREEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE http://t.co/KlHRVM474i",
    "MingLee",
    "Haven't lost an mlg yet boys",
    "Fuck this patch",
    "@Blitz_DotA stfu",
    "Hoping for the best for my boy 3pac",
    "Yep just woke up tourneys lost boys",
    "Classic no practice room set up until the day of the tournament",
    "Room SERVICE?",
    "Give me my mmr back valve",
    "Anyone have the armlet toggle script",
    "The Last Kingdom",
    "Ragnar Lothbrok",
    "People who tweet with a period in front of their tweet when their message is literally directed to one person are the worst",
    "Nvm,  I'm dodging  lol scared",
    "We getting  it",
    "@FearDotA you're out of control",
    "Tell her to stay the night",
    "6 pm in New York",
    "G",
    "Test",
    "Ye ye ye ye ye ye ye",
    "McDonald's ¿¿¿¿¿",
    "Yea",
    "@fvckthatguy ROFL i just searched up random anime names as a ruse. dont worry dude i dont watch anime",
    "Ika Musume",
    "if ESL is played on this version of reborn ill go NUTS cause i cant click on any enemy hero especially if theyre hexed theyre just unclickab",
    "jumpman jumpman jumpman",
    "BULBAS SO STUPIDF",
    "the patch made clicking precision even worse i cant click on anything",
    "Ika Musume",
    "Takumi Usui",
    "still the same boy from 2013 boys",
    "weeaboo",
    "ye i just installed global twitch emotes. this shits hilarious",
    "@Moo_Dota2 hope you lose every pub u stupidf IDIOPT",
    "TOP KEK",
    "the PUB META IS O FUCKING BAD u have to pick wr or ta to win 99% and if u pick anything else u lose",
    "used to not lag at all when tinker was spamming marches.. now im down 60% FPS lolz",
    "post game tweeters smh",
    "Hey Universe ( ° ͜ʖ͡°)╭∩╮",
    "it was an honor to live with T God #blessed",
    "Break dancing on cardboard",
    "can valve fix peru servers so we can have some great dota games in USE?",
    "meme peru lol",
    "hey riku i hope you are getting the attention you havent received from others, kindly quit this game :)",
    "thx dg",
    "At the night show",
    "I was born with a mean mug",
    "Im not a drug dealer, im a life saver",
    "thx",
    "anyone recommend some high-end webcams",
    "huskar gr8 concept lolz",
    "Tired son..",
    "if i see any retard with that sf build in my pubs I WILL GO NUTS",
    "sleeping on ur backs acutally impossible",
    "IVE REACHED DAC LEVEL EMO IM DONE until next patch",
    "NOT YOU, NOT YOU, NOT YOU AND NOT YOU",
    "Not even mad LOL kHAHAAKFMISGSDI[FGHKM[DTGHJK,",
    "@747dota ERIC DONG",
    "ESL NY",
    "King Ragnar",
    "Earl Ragnar",
    "Ragnar Lodbrok",
    "6 man",
    "Help I am lf 1+2 inv, ovo Jordan's, yeezy s1 &amp; s2 black boosts.. I'm fiending",
    "Nvm I love reborn I just abandoned and lost no MMR",
    "Help fps drops in reborn",
    "What if",
    "Ye son",
    "REBORN KAPPA"
]